[
  {
    "text": "Bro amazon se kharida hai na 275 me",
    "scenario": "works_on_my_machine",
    "typical_emotions": [],
    "do": [],
    "dont": [],
    "tone": "neutral",
    "humor_allowed": false,
    "action_suggestions": []
  },
  {
    "text": "Tumse bada video rider mein ho rahi hai Makanpur mein se bol raha",
    "scenario": "works_on_my_machine",
    "typical_emotions": [],
    "do": [],
    "dont": [],
    "tone": "neutral",
    "humor_allowed": false,
    "action_suggestions": []
  },
  {
    "text": "On est ensemble frérot, si vous avez aimé l'instru, il y en a plein de ce style sur la chaîne de @CELLULAIRE 😈 Pour acheter l'instru",
    "scenario": "works_on_my_machine",
    "typical_emotions": [],
    "do": [],
    "dont": [],
    "tone": "neutral",
    "humor_allowed": false,
    "action_suggestions": []
  },
  {
    "text": "si quelqu’un lit ça, ça va honnêtement faire ma journée. Je suis rappeur amateur du style chill love et je sais que la plupart des gens écrivent ce genre de commentaires tout le temps mais je crois que je serais celui que vous allez être content d’avoir écouté.. je ne demande pas de pouce bleu ou bien des abonnements, seulement des conseils et un peu de visibilité voir me soutenir, et juste écouter mon dernier sons mauvaise graine, vous serez un pas plus proche de faire en sorte que mon rêve dev",
    "scenario": "works_on_my_machine",
    "typical_emotions": [],
    "do": [],
    "dont": [],
    "tone": "neutral",
    "humor_allowed": false,
    "action_suggestions": []
  },
  {
    "text": "Je vois que tu rames, Qu'est ce que tu trames, Je marche la nuit le long du métro. On peut dire que je trouve mon inspi dans des rails, Parfois tout va bien puis d'un coup je déraille. Solo je me fais toutes les teams, Solo j'écris toutes les rimes, Autour que de sombre hollows, Je ne sais plus si c'est réel ou des holos, J'tachève avec le flingue d'Han Solo. Je crée ma propre route les mains sur le guidon, Faut que je crame tout dis-moi ou est le bidon. Trop de cadavres plus de place dans mon é",
    "scenario": "works_on_my_machine",
    "typical_emotions": [],
    "do": [],
    "dont": [],
    "tone": "neutral",
    "humor_allowed": false,
    "action_suggestions": []
  },
  {
    "text": "j’me lève encore defoncer dla veille j’ai fumer un 20 et un bu ptit teille j’me prépare je roule un pétard puis à 10h - le car sur le terrain jvais commençais mon temps plein me fait pas perdre mon temps un grand m’a dit le temps c’est de l’argent donc jusqu’à minuit je vend la mort comme tony j’ai les main pour l’or me parle pas trop je gère mes affaires me piste pas mal jte démarre ta mere jsuis entrain de vendre mon l’herbe et jvois le tmax bep bep roue en l’air et tu sais que pour un peu d’a",
    "scenario": "works_on_my_machine",
    "typical_emotions": [],
    "do": [],
    "dont": [],
    "tone": "neutral",
    "humor_allowed": false,
    "action_suggestions": []
  }
]